{


  "Index": {
    "Blog": "Blog",
    "Contacto": "Contacto",
    "Fotos": "Fotos",
    "Inicio": "Inicio",
    "Somos": "Quienes Somos",
    "Descripcion": "<br>El mapa tiene un filtro en el cual vas a poder seleccionar lo que estés buscando (hoteles, restaurantes, zonas de camping, rutas, museos, actividades a realizar…), y dependiendo a lo seleccionado se marcaran los puntos en el mapa, donde te indicara que en ese lugar puedes encontrar lo que estás buscando, solo tienes que darle clic al municipio que desees ir, o puedes darle directamente al punto que el mapa te indique. Y de esa forma podrás entrar y consultar la información que necesites para que vivas la mejor experiencia. ",
    "EliminarFiltros": "Eliminar Filtros",
    "Restablecer": "Restablecer",
    "Principal": "Principal",
    "TerminoCondiciones": "Términos y Condiciones",
    "PoliticasPrivacidad": "Políticas de Privacidad"
  },

  "Blog": {
    "Titulo1": "<b>¿PORQUE VIAJAR AL DEPARTAMENTO DEL HUILA?</b>",
    "Descripcion1": "Cuando hablamos de viajar por Colombia dentro de nuestra selección escogemos al Departamento del Huila quien cuenta con una gran variedad de destinos turísticos los cuales valen la pena visitar.<br><br>Dentro de la gran variedad que podremos encontrar vamos desde turismo de cultura con el Parque Arqueológico de San Agustín, con su cultura plasmada en las estatuas que consagran una gran historia de nuestros antepasados.<br><br>Luego pasamos por las ardidas tierras del Desierto de la Tatacoa en el municipio de Villavieja, donde encontraremos hermosos paisajes con la variedad de colores de la tierra de este magnífico destino que en las noches contrasta su belleza sin igual resaltando con un cielo estrellado catalogado por muchos turistas como el sitio predilecto para el turismo astronómico.<br><br>Continuando con este viaje de atractivos sitios encontraremos en el municipio de Paicol donde encontraremos la Caja de Agua una cueva donde las aguas del imponente Río Páez bañan sus pintorescos paisajes, en los que profundas cavernas y centenarios caminos reales cruzan el maravilloso escenario donde el pueblo de Paicol fue construido; seguramente sin que sus fundadores imaginaran que la confluencia de tantos atractivos naturales lo convertirían en un punto de encuentro de aventureros amantes del rafting, la espeleología, el rappel y el senderismo.<br><br>Y si lo tuyo es la Aventura Extrema en el Municipio de Pitalito encontraremos el lugar perfecto para realizar actividades desde la altura del municipio de Isnos pasando por las imponentes cascada el Mortiño, Salto de Bordones y el Rio Magdalena, donde suspendidos de una hamaca, cuerda, columpio entre otros elementos que harán de tu visita una experiencia inolvidable.",
    "Titulo2": "<b>¿QUE VISITAR EN COLOMBIA?</b>",
    "Descripcion2": "Si de viajar se trata y estás buscando a donde viajar por Colombia, acampar en el desierto con los planes y precios ajustándose a la comodidad del aventurero.<br><br>El desierto de la tatacoa se ubica en el departamento del Huila, y la segunda zona desértica más extensa de Colombia. para poder llegar al desierto la tatacoa desde la capital bambuquera de Colombia a 38 kilómetros al NORTE.<br><br>Lo más curioso de este desierto, es que al principio era una zona vegetal muy poblada, sin embargo, con los cambios climáticos se convirtió en lo que es hoy en día. Aquí priman los colores cafés, ocres y grises, lo que le da un aspecto muy exótico, con sus montañas de tierra; entre los 50 centímetros y 4 metros de altura, que forman curiosos laberintos que invitan a perderse en ellos.<br><br>La Tatacoa tiene dos colores característicos: ocre en el sector del Cuzco y gris en la zona de Los Hoyos.<br><br>Constituye un paisaje geográfico compuesto por formaciones geológicas. Su área comprende una extensión de 330 km². Está ubicado cerca de la zona urbana del municipio de Villavieja.<br><br>Con un cálido clima la tatacoa ha logrado posicionarse como uno de los principales atractivos turísticos del Huila no solo por la cercanía a la capital huilense si no por destacarse con su flora y fauna.<br><br>Para los amantes de la aventura campar una noche en medio del desierto de la tatacoa es una experiencia mágica e inolvidable por la conexión con los cielos estrellados las cuales se pueden visualizar a simple vista.<br><br>Para los amantes de la astronomía este desierto es un lugar perfecto para ver estrellas en Colombia debido a su baja contaminación sonora y lumínica. Desde aquí se pueden observar 88 constelaciones, lluvias de meteoros y diferentes eventos astronómicos."

  },
  "QuienesSomos": {
    "Descripcion": "En <b>Aventúrate</b> podrás encontrar información de los diferentes sitios turísticos que ofrece el departamento del Huila como hoteles, restaurantes, zonas de camping, rutas, museos, actividades a realizar y todo lo que puedas necesitar al momento de emprender una aventura."

  },
  "TerminosCondiciones": {
    "Titulo1": "TERMINOS Y CONDICIONES",
    "Descripcion1": "Bienvenido a Aventúrate. Si continúa navegando y utilizando este sitio web, acepta cumplir y estar sujeto a los siguientes términos y condiciones de uso, que junto con nuestra política de privacidad rigen la relación de Aventúrate con usted en relación con este sitio web.<br><br>El término Aventúrate o ‘nosotros’ o ‘nosotras’ se refiere al propietario del sitio web. El término ‘usted’ se refiere al usuario o visitante de nuestro sitio web. El uso de este sitio web está sujeto a los siguientes términos de uso:<br><br>El contenido de las páginas de este sitio web es para su información general y uso exclusivo. Está sujeto a cambios sin previo aviso.<br><br>Ni nosotros ni terceros ofrecemos garantía alguna en cuanto a la precisión, puntualidad, rendimiento, integridad o idoneidad de la información y los materiales que se encuentran u ofrecen en este sitio web para un propósito en particular. Usted reconoce que dicha información y materiales pueden contener inexactitudes o errores y excluimos expresamente la responsabilidad por tales inexactitudes o errores en la máxima medida permitida por la ley.<br><br>El uso de cualquier información o material en este sitio web es bajo su propio riesgo, por lo que no seremos responsables. Será su responsabilidad asegurarse de que cualquier producto, servicio o información disponible a través de este sitio web cumpla con sus requisitos específicos.<br><br>Este sitio web contiene material que es de nuestra propiedad o que tenemos licencia. Este material incluye, pero no se limita a, el diseño, disposición, apariencia, apariencia y gráficos. La reproducción está prohibida excepto de acuerdo con el aviso de derechos de autor, que forma parte de estos términos y condiciones.<br><br>Todas las marcas comerciales reproducidas en este sitio web, que no son propiedad ni están autorizadas al operador, se reconocen en el sitio web.<br><br>El uso no autorizado de este sitio web puede dar lugar a una reclamación por daños y / o constituir un delito.<br><br>De vez en cuando, este sitio web también puede incluir enlaces a otros sitios web. Estos enlaces se proporcionan para su conveniencia para proporcionar más información. No significan que respaldamos los sitios web. No tenemos ninguna responsabilidad por el contenido de los sitios web vinculados.<br><br>No puede crear un enlace a este sitio web desde otro sitio web o documento sin el consentimiento previo por escrito de Aventúrate.",
    "Titulo2": "DESCARGO DE RESPONSABILIDAD",
    "Descripcion2": "La información contenida en este sitio web es solo para fines de información general. La información es proporcionada por Aventúrate y aunque nos esforzamos por mantener la información actualizada y correcta, no hacemos declaraciones ni garantías de ningún tipo, expresas o implícitas, sobre la integridad, precisión, confiabilidad, idoneidad o disponibilidad con respecto a el sitio web o la información, productos, servicios o gráficos relacionados contenidos en el sitio web para cualquier propósito. Por lo tanto, cualquier confianza que deposite en dicha información es estrictamente bajo su propio riesgo.<br><br>En ningún caso seremos responsables de ninguna pérdida o daño, incluidos, entre otros, pérdidas o daños indirectos o consecuentes, o cualquier pérdida o daño que surja de la pérdida de datos o ganancias que surjan de, o en conexión con, el uso de este sitio web.<br><br>A través de este sitio web, puede vincular a otros sitios web que no están bajo el control de Aventúrate. No tenemos control sobre la naturaleza, el contenido y la disponibilidad de esos sitios. La inclusión de cualquier enlace no implica necesariamente una recomendación ni respalda las opiniones expresadas en ellos.<br><br>Se hace todo lo posible para mantener el sitio web en funcionamiento sin problemas. Sin embargo, Aventúrate no se hace responsable ni será responsable de que el sitio web no esté disponible temporalmente debido a problemas técnicos fuera de nuestro control.",
    "Titulo3": "AVISO DE COPYRIGHT",
    "Descripcion3": "Este sitio web y su contenido son propiedad de Aventúrate - © Aventúrate 2021. Todos los derechos reservados.<br><br>Se prohíbe cualquier redistribución o reproducción de parte o la totalidad del contenido en cualquier forma que no sea la siguiente:<br><br>Puede imprimir o descargar en un disco duro local extractos para su uso personal y no comercial únicamente puede copiar el contenido a terceros individuales para su uso personal, pero solo si reconoce que el sitio web es la fuente del material.<br><br>No puede, excepto con nuestro permiso expreso por escrito, distribuir o explotar comercialmente el contenido. Tampoco puede transmitirlo o almacenarlo en ningún otro sitio web u otra forma de sistema de recuperación electrónica."

  },
  "Contacto": {
    "Descripcion1": "- Si eres un turista y necesitas alguna asesoría en tu viaje por el departamento del Huila, no dudes en dejarnos tu inquietud o contáctanos por medios de nuestras redes sociales, para tener el gusto de asesorarte, y vivas la mejor experiencia.",
    "Descripcion2": "- Si eres un empresario y deseas que tu negocio o empresa se visualice con nosotros, déjanos tus datos, que con gusto nos pondremos en contacto con tigo.",
    "Titulo1": "Contáctanos",
    "Nombre": "Nombre:",
    "Telefono": "Teléfono:",
    "Correo": "Correo:",
    "Mensaje": "Mensaje:",
    "Enviar": "Enviar"
  },
  "Privacidad": {
    "Titulo1": "POLÍTICA DE PRIVACIDAD",
    "Descripcion1": "El presente Política de Privacidad establece los términos en que Aventúrate usa y protege la información que es proporcionada por sus usuarios al momento de utilizar su sitio web. Esta compañía está comprometida con la seguridad de los datos de sus usuarios. Cuando le pedimos llenar los campos de información personal con la cual usted pueda ser identificado, lo hacemos asegurando que sólo se empleará de acuerdo con los términos de este documento. Sin embargo esta Política de Privacidad puede cambiar con el tiempo o ser actualizada por lo que le recomendamos y enfatizamos revisar continuamente esta página para asegurarse que está de acuerdo con dichos cambios",
    "Titulo2": "Información que es recogida",
    "Descripcion2": "Nuestro sitio web podrá recoger información personal, por ejemplo: Nombre, información de contacto como su dirección de correo electrónica e información demográfica. Así mismo cuando sea necesario podrá ser requerida información específica para procesar algún pedido o realizar una entrega o facturación.",
    "Titulo3": "Uso de la información recogida",
    "Descripcion3": "Nuestro sitio web emplea la información con el fin de proporcionar el mejor servicio posible, particularmente para mantener un registro de usuarios, de pedidos en caso que aplique, y mejorar nuestros productos y servicios. Es posible que sean enviados correos electrónicos periódicamente a través de nuestro sitio con ofertas especiales, nuevos productos y otra información publicitaria que consideremos relevante para usted o que pueda brindarle algún beneficio, estos correos electrónicos serán enviados a la dirección que usted proporcione y podrán ser cancelados en cualquier momento.",
    "Descripcion4": "está altamente comprometido para cumplir con el compromiso de mantener su información segura. Usamos los sistemas más avanzados y los actualizamos constantemente para asegurarnos que no exista ningún acceso no autorizado.",
    "Titulo5": "Cookies",
    "Descripcion5": "Una cookie se refiere a un fichero que es enviado con la finalidad de solicitar permiso para almacenarse en su ordenador, al aceptar dicho fichero se crea y la cookie sirve entonces para tener información respecto al tráfico web, y también facilita las futuras visitas a una web recurrente. Otra función que tienen las cookies es que con ellas la web pueden reconocerte individualmente y por tanto brindarte el mejor servicio personalizado de su web.<br><br>Nuestro sitio web emplea las cookies para poder identificar las páginas que son visitadas y su frecuencia. Esta información es empleada únicamente para análisis estadístico y después la información se elimina de forma permanente. Usted puede eliminar las cookies en cualquier momento desde su ordenador. Sin embargo las cookies ayudan a proporcionar un mejor servicio de los sitios web, estás no dan acceso a información de su ordenador ni de usted, a menos de que usted así lo quiera y la proporcione directamente. Usted puede aceptar o negar el uso de cookies, sin embargo la mayoría de navegadores aceptan cookies automáticamente pues sirve para tener un mejor servicio web. También usted puede cambiar la configuración de su ordenador para declinar las cookies. Si se declinan es posible que no pueda utilizar algunos de nuestros servicios.",
    "Titulo6": "Enlaces a Terceros",
    "Descripcion6": "Este sitio web pudiera contener en laces a otros sitios que pudieran ser de su interés. Una vez que usted de clic en estos enlaces y abandone nuestra página, ya no tenemos control sobre al sitio al que es redirigido y por lo tanto no somos responsables de los términos o privacidad ni de la protección de sus datos en esos otros sitios terceros. Dichos sitios están sujetos a sus propias políticas de privacidad por lo cual es recomendable que los consulte para confirmar que usted está de acuerdo con estas.",
    "Titulo7": "Control de su información personal",
    "Descripcion7": "En cualquier momento usted puede restringir la recopilación o el uso de la información personal que es proporcionada a nuestro sitio web. Cada vez que se le solicite rellenar un formulario, como el de alta de usuario, puede marcar o desmarcar la opción de recibir información por correo electrónico. En caso de que haya marcado la opción de recibir nuestro boletín o publicidad usted puede cancelarla en cualquier momento.<br><br>Esta compañía no venderá, cederá ni distribuirá la información personal que es recopilada sin su consentimiento, salvo que sea requerido por un juez con un orden judicial.<br><br>Aventúrate Se reserva el derecho de cambiar los términos de la presente Política de Privacidad en cualquier momento.  "

  },
  "Sede": {
    "Galeria": "Galería",
    "Tips": "Tips y recomendaciones",
    "Contacto": "Datos de contacto",
    "Compartir": "Compartir",
    "Comentar": "Comentar",
    "Information": "Información",
    "Detalles": "Detalles"

  },
  "Municipio": {
    "Ferias": "Ferias y fiestas",
    "QueHacer": "Que hacer",
    "Contacto": "Datos de contacto",
    "Tips": "Tips y recomendaciones",
    "Compartir": "Compartir",
    "Comentar": "Comentar",
    "Clima": "Clima",
    "Detalles": "Detalles",
    "Titulo": "Municipio de "

  },
  "Generales": {
    "Siguenos": "Síguenos en nuestras redes",
    "IrMapa": "Ir al Mapa",
    "Comollegar": "Como llegar",
    "Seleccionar" :"Seleccionar Todos"

  }


}
