{


  "Index": {
    "Blog": "Blog",
    "Contacto": "Contact",
    "Fotos": "Photos",
    "Inicio": "Index",
    "Somos": "About",
    "Descripcion": "The map has a filter in which you will be able to select what you are looking for (hotels, restaurants, camping areas, routes, museums, activities to do ...), and depending on what is selected, the points on the map will be marked, where you It will indicate that in that place you can find what you are looking for, you just have to click on the municipality you want to go to, or you can click directly to the point that the map indicates. And that way you can enter and consult the information you need to have the best experience.",
    "EliminarFiltros": "Clear filters",
    "Restablecer": "Restart",
    "Principal": "Index",
    "TerminoCondiciones": "Terms and Conditions",
    "PoliticasPrivacidad": "Privacy policies"

  },
  "Blog": {
    "Titulo1": "<b>¿WHY TRAVEL TO THE DEPARTMENT OF HUILA?</b>",
    "Descripcion1": "When we talk about traveling through Colombia, within our selection, we choose the Department of Huila, which has a great variety of tourist destinations that are worth visiting.<br><br>Within the great variety that we can find, we go from cultural tourism to the San Agustín Archaeological Park, with its culture embodied in the statues that consecrate a great history of our ancestors.<br><br>Then we pass through the burning lands of the Tatacoa Desert in the municipality of Villavieja, where we will find beautiful landscapes with the variety of colors of the earth of this magnificent destination that at night contrasts its unparalleled beauty standing out with a starry sky cataloged by many tourists as the favorite site for astronomical tourism.<br><br>Continuing with this journey of attractive sites we will find in the municipality of Paicol where we will find the Caja de Agua a cave where the waters of the imposing Páez River bathe its picturesque landscapes, in which deep caverns and centenary royal roads cross the wonderful scenery where the town of Paicol was built; surely without its founders imagining that the confluence of so many natural attractions would make it a meeting point for adventurers who love rafting, caving, rappelling and hiking.<br><br>And if your thing is the Extreme Adventure in the Municipality of Pitalito we will find the perfect place to carry out activities from the height of the municipality of Isnos passing through the imposing Mortiño waterfall, Salto de Bordones and the Magdalena River, where suspended from a hammock, rope, swing among other elements that will make your visit an unforgettable experience.",
    "Titulo2": "<b>¿WHAT TO VISIT IN COLOMBIA?</b>",
    "Descripcion2": "If it is about traveling and you are looking for where to travel in Colombia, camping in the desert with plans and prices adjusting to the comfort of the adventurer.<br><br>The tatacoa desert is located in the department of Huila, and the second largest desert area in Colombia. to be able to reach the Tatacoa desert from the bamboo capital of Colombia 38 kilometers to the NORTH.<br><br>The most curious thing about this desert is that at the beginning it was a very populated vegetal area, however, with the climatic changes it became what it is today. Here brown, ocher and gray colors prevail, which gives it a very exotic appearance, with its mountains of earth; between 50 centimeters and 4 meters high, which form curious labyrinths that invite you to get lost in them.<br><br>La Tatacoa has two characteristic colors: ocher in the Cuzco sector and gray in the Los Hoyos area.<br><br>It constitutes a geographical landscape composed of geological formations. Its area covers an area of 330 km². It is located near the urban area of the municipality of Villavieja.<br><br>With a warm climate, Tatacoa has managed to position itself as one of the main tourist attractions of Huila not only because of its proximity to the capital of Huila but also because of its flora and fauna.<br><br>For adventure lovers, camping one night in the middle of the Tatacoa desert is a magical and unforgettable experience due to the connection with the starry skies which can be seen with the naked eye.<br><br>For astronomy lovers, this desert is a perfect place to see stars in Colombia due to its low noise and light pollution. From here you can see 88 constellations, meteor showers and different astronomical events."

  },
  "QuienesSomos": {
    "Descripcion": "In <b>Aventúrate</b> you will be able to find information about the different tourist sites that the Huila department offers such as hotels, restaurants, camping areas, routes, museums, activities to do and everything you might need when embarking on an adventure."
  },
  "TerminosCondiciones": {
    "Titulo1": "TERMS AND CONDITIONS",
    "Descripcion1": "Welcome to Aventúrate. By continuing to browse and use this website, you agree to comply with and be bound by the following terms and conditions of use, which, together with our privacy policy, govern Aventúrate relationship with you in connection with this website.<br><br>The term Aventúrate or 'we' or 'us' refers to the owner of the website. The term 'you' refers to the user or visitor of our website. The use of this website is subject to the following terms of use:<br><br>The content of the pages of this website is for your general information and exclusive use. It is subject to change without prior notice.<br><br>Neither we nor third parties make any guarantees as to the accuracy, timeliness, performance, completeness, or suitability of the information and materials found or offered on this website for a particular purpose. You acknowledge that such information and materials may contain inaccuracies or errors and we expressly exclude liability for such inaccuracies or errors to the maximum extent permitted by law.<br><br>Use of any information or material on this website is at your own risk, for which we will not be responsible. It will be your responsibility to ensure that any product, service or information available through this website meets your specific requirements.<br><br>This website contains material that is owned or licensed by us. This material includes, but is not limited to, the design, layout, appearance, appearance, and graphics. Reproduction is prohibited except in accordance with the copyright notice, which is part of these terms and conditions.<br><br>All trademarks reproduced on this website, which are not owned or authorized by the operator, are acknowledged on the website.<br><br>Unauthorized use of this website may give rise to a claim for damages and / or constitute a crime.<br><br>From time to time, this website may also include links to other websites. These links are provided for your convenience to provide more information. They do not signify that we endorse the websites. We have no responsibility for the content of the linked websites.<br><br>You may not create a link to this website from another website or document without the prior written consent of Aventúrate.",
    "Titulo2": "DISCLAIMER OF RESPONSIBILITY",
    "Descripcion2": "The information contained in this website is for general information purposes only. The information is provided by Aventúrate and while we endeavor to keep the information up to date and correct, we make no representations or warranties of any kind, express or implied, about the completeness, accuracy, reliability, suitability or availability with respect to the website or the information, products, services, or related graphics contained on the website for any purpose. Any reliance you place on such information is therefore strictly at your own risk.<br><br>In no event will we be liable for any loss or damage including, without limitation, indirect or consequential loss or damage, or any loss or damage whatsoever arising from loss of data or profits arising out of, or in connection with, the use of this website. <br><br>Through this website you are able to link to other websites which are not under the control of Aventúrate. We have no control over the nature, content and availability of those sites. The inclusion of any links does not necessarily imply a recommendation or endorse the views expressed within them. <br><br>Every effort is made to keep the website up and running smoothly. However, Aventúrate takes no responsibility for, and will not be liable for, the website being temporarily unavailable due to technical issues beyond our control.",
    "Titulo3": "COPYRIGHT NOTICE",
    "Descripcion3": "This website and its content are the property of Aventúrate - © Aventúrate 2021. All rights reserved.<br><br>Any redistribution or reproduction of part or all of the contents in any form other than the following is prohibited: <br><br>You may print or download to a local hard disk extracts for your personal, non-commercial use only. You may copy the content to individual third parties for their personal use, but only if you acknowledge that the website is the source of the material. <br><br>You may not, except with our express written permission, distribute or commercially exploit the content. Nor may you transmit it or store it in any other website or other form of electronic retrieval system."
  },
  "Contacto": {
    "Descripcion1": "- If you are a tourist and need some advice on your trip through the department of Huila, do not hesitate to leave us your concern or contact us through our social networks, to have the pleasure of advising you, and live the best experience.",
    "Descripcion2": "- If you are an entrepreneur and want your business or company to be visualized with us, leave us your contact information, we will gladly get in touch with you.",
    "Titulo1": "Contact us",
    "Nombre": "Name:",
    "Telefono": "Phone Number:",
    "Correo": "Email:",
    "Mensaje": "Messsage:",
    "Enviar": "Send"
  },
  "Privacidad": {
    "Titulo1": "PRIVACY POLICY",
    "Descripcion1": "This Privacy Policy establishes the terms in which Aventúrate uses and protects the information that is provided by its users at the time of using its website. This company is committed to the security of its users' data. When we ask you to fill in the fields of personal information with which you can be identified, we do so ensuring that it will only be used in accordance with the terms of this document. However, this Privacy Policy may change over time or be updated, so we recommend and emphasize that you continually review this page to make sure that you agree with said changes.",
    "Titulo2": "Information that is collected",
    "Descripcion2": "Our website may collect personal information, for example: Name, contact information such as your email address and demographic information. Also, when necessary, specific information may be required to process an order or make a delivery or billing.",
    "Titulo3": "Use of information collected",
    "Descripcion3": "Our website uses the information in order to provide the best possible service, particularly to keep track of users, orders where applicable, and to improve our products and services. We may periodically send emails through our site with special offers, new products and other marketing information that we think may be relevant to you or may be of benefit to you, these emails will be sent to the address you provide and may be cancelled at any time.",
    "Descripcion4": "is highly committed to fulfilling our commitment to keeping your information secure. We use the most advanced systems and constantly update them to ensure that there is no unauthorized access.",
    "Titulo5": "Cookies",
    "Descripcion5": "A cookie refers to a file that is sent with the purpose of requesting permission to be stored on your computer, by accepting such a file is created and the cookie then serves to have information regarding web traffic, and also facilitates future visits to a recurring website. Another function that cookies have is that with them the web can recognize you individually and therefore provide you with the best personalized service of your web.<br><br>our website uses cookies to identify the pages that are visited and their frequency. This information is used only for statistical analysis and then the information is permanently deleted. You can delete cookies at any time from your computer. However, cookies help to provide a better service from websites, they do not give access to information about your computer or you, unless you choose to provide it directly. You can accept or deny the use of cookies, however most browsers automatically accept cookies as it serves to have a better web service. You can also change the settings on your computer to decline cookies. If you decline cookies you may not be able to use some of our services.",
    "Titulo6": "Third Party Links",
    "Descripcion6": "This web site may contain links to other sites that may be of interest to you. Once you click on these links and leave our site, we no longer have control over the site to which you are redirected and therefore we are not responsible for the terms or privacy or data protection of those other third party sites. Those sites are subject to their own privacy policies and you should check with them to confirm that you agree with them.",
    "Titulo7": "Controlling Your Personal Information",
    "Descripcion7": "At any time you may restrict the collection or use of personal information that is provided to our website. Whenever you are asked to fill out a form, such as a user registration form, you can check or uncheck the option to receive information by e-mail. In case you have checked the option to receive our newsletter or advertising you can cancel it at any time. <br><br>This company will not sell, give or distribute the personal information that is collected without your consent, unless required by a judge with a court order. <br><br>Aventúrate reserves the right to change the terms of this Privacy Policy at any time."

  },
  "Sede": {
    "Galeria": "Gallery",
    "Tips": "Advice and recommendations",
    "Contacto": "Contact",
    "Compartir": "Share",
    "Comentar": "Comments",
    "Information": "Information",
    "Detalles": "Details"
  },
  "Municipio": {
    "Ferias": "Fairs and festivals",
    "QueHacer": "What to do",
    "Contacto": "Contact ",
    "Tips": "Tips & recommendations",
    "Compartir": "Share",
    "Comentar": "Comments",
    "Clima": "Climate",
    "Detalles": "Details",
    "Titulo": "Municipality of "

  },

  "Generales": {
    "Siguenos": "Follow us",
    "IrMapa": "Go to map",
    "Comollegar": "How to get to",
    "Seleccionar": "Select all"

  }
}






